ANSWERS = { "/Q1":
            "_*В яких даберів бот шукає відео?*_ \n\n_На даний момент бот проводить пошук в каналах:_\n*Клан Кайзоку\(@clan\_kaizoku\)\nGwean & Maslinka\(@gwean\_maslinka\, @gm\_video\)\nДзуськи\(@dzuski\_base\)\nMelodic Voice Studio\(@melvoice\)\nAmanogawa\(@amanogawa\_release\)\nInariDub\(@inarivideo\)\nFanVoxUa\(@fanvoxua\_video\, @fanvoxbox\)*",
            
            "/Q2":
            "_*Як часто додаються нові серії?* \n\nЗазвичай раз в декілька днів, якщо я не забуваю. Напишить мені, якщо бот давно не оновлювався_",
            
            "/Q3":
            "_*Чому немає того, що я шукаю?* \n\nЦей бот шукає аніме в телеграм каналах деяких даберів \(див. пит.1\). Якщо ніхто з них не озвучував або не викладав в свій телеграм канал, бот не зможе його знайти. Спробуйте скоротити ваш запит, замість повної назви напишіть лише одне слово._",

            "/Q4":
            "_*Як правильно шукати аніме?* \n\nБот не чустливий до регистру\(великих чи малих букв\), але чустливий до пропусків, тож намагайтеся уникати їх перед та після пошукового запиту. Запит має складатися з чотирьох або більше букв та не містити слів типу \"Серія\", бо вони є в описах багатьох відео_",
            
            "/Q5":
            "_*Немає мого запитання* \n\nЯкщо вашого запитання не має в списку вище, напишіть адміністратору_ @granome"
            }   
QUESTIONS = "🧐*Популярні запитання*\n\
/Q1 : _В яких даберів бот шукає відео?_\n\
/Q2 : _Як часто додаються нові серії?_\n\
/Q3 : _Чому неамає того, що я шукаю?_\n\
/Q4 : _Як правильно шукати аніме?_\n\
/Q5 : _Немає мого запитання_"
